/* Localized versions of Info.plist keys */

CFBundleName = "Обновление программ";
NSHumanReadableCopyright = "Copyright © 2000-2009 Apple Inc. Все права защищены.";
NSPrefPaneIconLabel = "Обновление\nпрограмм";
